
/* Description text. %1 is the system version, %2 is the volume name, %3 is the System Folder name if it's not "System Folder" */
"DESCRIPTION_WITH_SFNAME" =	"Du har valgt %1 (%3)\npå disken “%2”.";
"DESCRIPTION" =				"Du har valgt %1\npå disken “%2”.";
"ICON_LABEL_LINE1" =		"%1";
"ICON_LABEL_LINE2" = 		"på %2";

/* Labels inside the tool-tips */
"Volume:" = "Enhed:";
"System:" = "System:";
"Version:" = "Version:";
"Location:" = "Lokalitet:"; /* name of Mac OS 9 System Folder if it's not called "System Folder" */
"Server:" = "Server:"; /* Internet Host containing NetBoot image */

/* Product names for Beta systems that didn't have SystemVersion.plist */
"PB" = "Public Beta";
"WWPB" = "World Beta";

/* The restart button has no ellipsis when the option key is down */
"RESTART" = "Start igen";
"RESTART..." = "Start igen…";
"RESTARTING" = "Starter igen";
"RESTART?" = "Vil du starte computeren igen?";
"RESTART_NETINSTALL" = "Er du sikker på, at du vil starte computeren igen fra denne installeringsdisk?";
"SAVE_DESCRIPT" = "Computeren starter fra %1 på “%2”.";
"CANCEL" = "Annuller";
"OK" = "OK";
"SHUTDOWN" = "Luk ned";

/* You sure you want to go into TDM sheet */
"TDM_AND_RESTART?" = "Er du sikker på, at du vil starte computeren igen og bruge den som ekstern harddisk?";
"ENTER_TDM" = "Start igen";
"TDM_DESCRIPT" = "Computeren starter igen som ekstern harddisk. Hvis du vil bruge den som en harddisk, skal du slutte den til en anden computer med et FireWire-kabel. Når du trykker på afbryderknappen, virker computeren ikke længere som ekstern harddisk.";
"kSD_TDM_BOOTARGS_FOUND" = "Hvis du vil lukke computeren ned, mens den bruges som ekstern FireWire-disk, skal du holde afbryderknappen nede i længere tid end normalt, fordi startargumenterne indeholder fejlfindingsindstillinger.";

/* The tdm button has no ellipsis when the option key is down */
"TDM" = "Computer som ekstern harddisk";
"TDM..." = "Computer som ekstern harddisk…";

/* NetBoot Stuff */
"NETWORK_STARTUP" = "Netværksstart"; /* Search at startup, no NB2 server found */
"NETWORK_STARTUP_LIST" = "Netværksstart…"; /* More Choices icon */
"NETWORK_VOLUME" = "Netværksdisk"; /* specific image icon line 2 */
"NETBOOT_LIST_TOOLTIP" = "Vælg en netværksdisk nedenfor"; /* More Choices tooltip */
"SAVE_NETBOOT_DESCRIPT" = "Computeren starter fra netværksdisken “%1”."; /* save sheet */
"SAVE_NETINSTALL_DESCRIPT" = "Computeren starter fra netværksdisken “%1”. Hvis denne disk installerer software automatisk, kan din harddisk blive slettet."; /* save sheet */
"NETBOOT_DESCRIPTION" = "Du har valgt netværkdisken “%1”."; /* descriptive text at bottom of window */

"NETBOOT_ANY_TOOLTIP" = "Søg efter en netværksdisk ved start"; /* no server found tooltip */
"SAVE_NETBOOT_ANY_DESCRIPT" = "Computeren søger efter en netværksdisk ved start."; /* save sheet */
"NETBOOT_ANY_DESCRIPTION" = "Du har valgt at søge efter en netværksdisk ved start."; /* descriptive text at bottom of window */

/* kind strings for the netboot list view */
"INSTALL_9_KIND" = "Installer Mac OS 9";
"INSTALL_X_KIND" = "Installer Mac OS X";
"INSTALL_XSERVER_KIND" = "Installer Mac OS X Server";
"9_KIND" = "Mac OS 9";
"X_KIND" = "Mac OS X";
"XSERVER_KIND" = "Mac OS X Server";
"UNTITLED_NAME" = "Uden navn";


/* error messages */
"SAVE_ERROR_TITLE" = "Du kan ikke ændre startdisk til den valgte disk.";
"SAVE_ERROR_MSG" = "Startdisk kunne ikke samle nok oplysninger om den valgte disk.";
"TDM_ERROR_TITLE" =  "Du kan ikke starte med computeren indstillet som ekstern harddisk.";
"TDM_ERROR_MSG" =  "Startdisk kunne ikke indstille systemet korrekt.";



/* product names */
"Mac OS X" = "Mac OS X";
"Windows" = "Windows";
"Foreign OS" = "Fremmed OS";


